{"Data":{"DFr_18497AD6.Text":"Тряхнув головой, вы прогоняете сон и пытаетесь сосредоточиться на дороге.","DFr_92E36E7F.Text":"Вы очень устали, и это неудивительно. Пока ваш путь был мало похож на приятную прогулку.","DFr_E3B96A4A.Text":"Зря я ввязался в это дело! Надо было послать Бадди Джонса куда подальше и оставаться дома.","DFr_9F81CC63.Text":"С машиной проблемы, а теперь еще и эта драка на дороге...","DFr_D26786BA.Text":"Перед глазами снова возникает картина, как два бандита избивают какого-то паренька.","DFr_1677F8A8.Text":"Конечно, это было опасно, ведь такие люди не прощают обид. Но не могли же вы просто стоять в стороне и смотреть.","DFr_F5E67BFA.Text":"Надеюсь, с тем парнем все в порядке.","DFr_1F9B87CE.Text":"Усталость накатывает все сильнее. Вы смотрите по сторонам, выбирая, где бы притормозить...","DFr_00AC19F6.Text":"Вы вспоминаете непроницаемое лицо своего босса, отправившего вас в Бостон решать вопросы вместо него.","DFr_5DAC9D33.Text":"Поездка не задалась с самого начала, неприятности так и преследовали вас на каждом шагу.","DFr_2AC083C0.Text":"Сразу было ясно, что у парня нет шансов, и вам пришлось вмешаться.","DFr_677D899A.Text":"Вы вздыхаете. Желудок сводит от голода, и вы вспоминаете, что с самого утра ничего не ели.","DFr_3AE289B1.Text":"Надо бы остановиться и поесть, эта дорога сильно меня измотала.","DFr_383C7D4A.Text":"Резкий автомобильный сигнал заставляет вас вздрогнуть. В зеркале заднего вида возникает машина.","DFr_A2B3260B.Text":"Она едет прямо за вами, мигая фарами и отчаянно сигналя.","DFr_1DB8AB5F.Text":"Через пару секунд автомобиль равняется с вами. В открытое окно на вас смотрят знакомые лица.","DFr_245BB47F.Text":"Это же они! Придурки, что били парня на дороге!","DFr_F8B60E92.Text":"Вы не успеваете опомниться, как машина таранит вас в бок и, резко вдарив по газам, уносится прочь.","DFr_07A4DD91.Text":"Как они меня выследили? Неужели тащились за мной от самого Бриджпорта?","DFr_E9D7EABE.Text":"Свернув на обочину, вы останавливаетесь, чтобы осмотреть повреждения.","DFr_DA3D2F23.Text":"Похоже, вам повезло - дверь почти не помята, лишь слегка поцарапана краска.","DFr_69CF51D9.Text":"Да что им вообще от меня нужно?!","DFr_5FDE249A.Text":"Тогда вы еще не предполагали, чем все это обернется.","DFr_50518CF1.Text":"Остановиться.","DFr_50518CF1.PreviewText":"Что сделать?","DFr_B6A739FB.Text":"Прибавить скорость.","DFr_B6A739FB.PreviewText":"Что сделать?","DFr_1CE42995.Text":"Вы резко вжимаете в пол педаль газа, пытаясь оторваться.","DFr_D457568F.Text":"Что за черт? Мне это не нравится!","DFr_66E7E12F.Text":"Преследователи тоже прибавляют скорость и не собираются отставать.","DFr_87162C3C.Text":"И эта встреча вас совсем не радует.","DFr_F2BCCD5C.Text":"Вы сворачиваете к обочине и тормозите.","DFr_5C61769A.Text":"Машина равняется с вами, и в ее открытое окно вылетает пустая бутылка.","DFr_E5A6FD3A.Text":"Она попадает вам в боковое стекло, и на нем появляется трещина.","DFr_B95CA05A.Text":"Вглядываясь в проезжающий автомобиль, вы успеваете кое-что заметить.","DFr_C2B6A004.Text":"Это же они! Придурки, что били парня на дороге!","DFr_F8FC8D36.Text":"Вы смотрите вслед удаляющейся машине, и вас охватывает беспокойство.","DFr_3A363E87.Text":"Сев в машину и тронувшись с места, вы отправляетесь на поиски.","DFr_8AC7C1DE.Text":"Прежде всего, надо найти место, где можно спокойно поесть и переночевать. А проблемы лучше решать на сытый желудок.","DFr_ABE014A2.Text":"Да что им вообще от меня нужно?!","DFr_3B3CB89B.Text":"Как они меня выследили? Неужели тащились за мной от самого Бриджпорта?","DFr_92E39898.Text":"Какого черта...","DFr_33E27D6B.Text":"Постояв немного и подумав, вы решаете, что на сегодня с вас хватит приключений.","DFr_4F7B9CC3.Text":"Заодно гляну, что с машиной. Не хотелось бы заглохнуть в какой-нибудь заднице.","DFr_7CD2E6F3.Text":"То, что нужно! Надеюсь, у них найдется кофе и горячий бургер.","DFr_1BB3CEF4.Text":"Это здоровяк, парень с татуировкой и красивая девушка с аппетитными формами. Всем им на вид не больше двадцати.","DFr_D01B68B0.Text":"Стиви, чего мы ждем?","DFr_A8644CB8.Text":"Спорим, с ним что-то случилось? Это же Найджел! Он находит неприятности даже на ровном месте.","DFr_F31BA732.Text":"Не надо быть таким злым, Матео. Он же наш друг.","DFr_83392EF8.Text":"Ой, ладно!... Так мы идем или нет? Сколько можно тут торчать?","DFr_FAC01B52.Text":"Проходя мимо компании ребят, вы ловите на себе заинтересованный взгляд Роуз.","DFr_E32BB11A.Text":"Роуз, ты все еще с нами?","DFr_5C2F6E62.Text":"Хватит, Стив! Это уже не смешно...","DFr_F7E29AE6.Text":"Оставив компанию дальше выяснять отношения, вы заходите в бар, из которого доносится приятный аромат горячей еды.","DFr_EDDCF66A.Text":"Перед тем, как зайти в бар, вы решаете посмотреть, что с машиной.","DFr_0C461DEB.Text":"До вас доносится их разговор, и вы невольно прислушиваетесь.","DFr_67413817.Text":"А Найджела ждать не будем? Вдруг с ним и правда что-то случилось?","DFr_0A46E0D5.Text":"Если вы продолжите с ним нянчиться, у него не будет ни шанса повзрослеть.","DFr_FAC5F888.Text":"Откуда знаешь, что Найджел все еще девственник?","DFr_B805AEA9.Text":"Скажи мне, Роуз, как давно тебя стал интересовать Найджел?","DFr_1C96259F.Text":"Стиви, неужели ты решил меня приревновать?","DFr_4873FDD1.Text":"Народ, давайте уже зайдем? Спорить вы можете и в баре, но там хотя бы наливают.","DFr_7A4FE548.Text":"Уже идем, дорогой. Кстати, зачем ты опять наговорил Эмме гадостей?","DFr_D351ED47.Text":"Матео ухмыляется.","DFr_A8EEE9CB.Text":"А что я сказал? Что из-за ее слез Милдтаун скоро превратится в болото? Так это правда.","DFr_42720C6C.Text":"Роуз склоняет голову набок и с улыбкой смотрит на Матео.","DFr_E28CC32C.Text":"Задирать девушку - не самый лучший способ ее соблазнить, Матео.","DFr_437F1DD9.Text":"Что?! Я и не собирался ее соблазнять!","DFr_CF7CBBAC.Text":"Наконец вам удается разобраться с машиной. Вы захлопываете капот и устремляетесь к бару.","DFr_01FFC1CE.Text":"Роясь под капотом, вы случайно бросаете взгляд на примечательную троицу, толкающуюся у входа в бар.","DFr_7B4A68AD.Text":"Девушка обращается к здоровяку, который вертит в руках телефон, слишком маленький в его крупных ладонях.","DFr_897C00C2.Text":"Девушка поворачивается к парню с татуировкой.","DFr_236BA812.Text":"Девушка с интересом поворачивается к своему приятелю.","DFr_EF958203.Text":"Стив, нахмурившись, поворачивается к девушке.","DFr_B1E91617.Text":"Роуз смеется, и ее смех кажется вам очень приятным и волнующим. Вы улыбаетесь про себя.","DFr_FC7A4C1A.Text":"Парень пытается изобразить недоумение, но вы замечаете, что слова Роуз попали в цель, он явно смущен.","DFr_10BF44E7.Text":"Роуз пожимает плечами, все так же мило улыбаясь.","DFr_847F1527.Text":"Ладно, Матео. Как скажешь.","DFr_91FCED7F.Text":"Но этот взгляд замечаете не только вы.","DFr_2860F351.Text":"Проехав немного по улицам Хартфорда, вы замечаете яркую вывеску и решаете притормозить.","DFr_E4F232A7.Text":"Не могу дозвониться до Найджела. А он, между прочим, давно должен быть здесь.","DFr_3FFC2C2F.Text":"Так и останется на всю жизнь девственником!","DFr_16D83350.Text":"Оглядевшись, вы садитесь к барной стойке и, полистав меню, заказываете кофе и еду.","DFr_BF0AFEB6.Text":"Вскоре бармен ставит перед вами большую чашку кофе, и вы с удовольствием делаете глоток.","DFr_95535C68.Text":"Привет, незнакомец.","DFr_4FFF7A86.Text":"Обернувшись, вы видите перед собой девушку, которую встретили у входа в бар. Она опускается на стул рядом с вами.","DFr_862959E5.Text":"Эм... Привет.","DFr_82576A33.Text":"Познакомимся? Меня зовут Роуз.","DFr_8D88EA6E.Text":"Роуз смотрит на вас, уверенная, что вы попали под ее чары. Усмехаясь про себя, вы решаете принять игру.","DFr_B6979750.Text":"Я pname. Рад знакомству, Роуз.","DFr_9E1B9FDD.Text":"pname...  Мне нравится твое имя, в нем чувствуется сила.","DFr_81CA9A6D.Text":"Рассказать правду.","DFr_81CA9A6D.PreviewText":"Что ответить?","DFr_FBE82AB6.Text":"Ответить уклончиво.","DFr_FBE82AB6.PreviewText":"Что ответить?","DFr_8D39940B.Text":"Роуз привлекает вас, и вы хотите поддержать разговор. Да и скрывать вам особо нечего.","DFr_B8F7B27E.Text":"Я еду в Бостон. Думаю переночевать здесь, а завтра отправиться дальше.","DFr_4154AEC5.Text":"Как интересно. И что у тебя за дела в Бостоне?","DFr_57D2224E.Text":"Вы не любите откровенничать с незнакомцами. Никогда не знаешь, чем это обернется.","DFr_348D3088.Text":"Путешествую по работе.","DFr_82584F3B.Text":"Ничего особенного. Надо уладить кое-какие проблемы моего босса.","DFr_96D30269.Text":"А чем ты занимаешься?","DFr_B0323046.Text":"Всем понемногу. Приходится много ездить, то туда, то сюда. Вряд ли это интересно.","DFr_5A2C0658.Text":"А ты, Роуз? Ты живешь здесь, если я правильно понял?","DFr_2BD98563.Text":"Я из Мидлтауна. Это тихий городок недалеко отсюда.","DFr_55C0C9BF.Text":"Я приехала с друзьями. И, кажется, мы опять разругались.","DFr_563F09F6.Text":"Похоже, Роуз не сильно переживает из-за ссоры.","DFr_13DEB54E.Text":"С друзьями? Кажется, я их видел, когда сюда заходил. Один из них твой парень?","DFr_D7272B0A.Text":"Роуз с улыбкой пожимает плечами и поправляет и без того идеальную прическу.","DFr_0A33D0E6.Text":"Это он так думает. Ну, что он мой парень.","DFr_7AAC67B2.Text":"А ты, pname? У тебя есть девушка?","DFr_BF35D878.Text":"Рассмеявшись про себя, вы вспоминаете интрижку с женой босса, которую хотели бы сохранить в тайне.","DFr_71360177.Text":"Ну... Все сложно. Не будем об этом, ладно?","DFr_E423C808.Text":"Как скажешь, милый. Прости мое любопытство.","DFr_DD71287E.Text":"Роуз откидывает назад мягкие волосы, обнажая красивую шею, и поворачивается, позволяя вам полюбоваться собой.","DFr_14EBF3DE.Text":"Угостить Роуз.","DFr_14EBF3DE.PreviewText":"Что сделать?","DFr_7904BC8E.Text":"Отвести взгляд.","DFr_7904BC8E.PreviewText":"Что сделать?","DFr_642EB40A.Text":"Кажется, твои друзья не спешат. Позволь мне угостить тебя.","DFr_02A2D4D9.Text":"Роуз улыбается и придвигается к вам ближе, обволакивая цветочным ароматом духов.","DFr_627CB74C.Text":"Спасибо, pname! Это так мило.","DFr_DABEA488.Text":"Что будешь пить?","DFr_C306615F.Text":"То же, что и ты.","DFr_7D81C764.Text":"Вы заказываете еще один кофе, и бармен ставит перед Роуз чашку с ароматным напитком.","DFr_CE04C25B.Text":"О, благодарю!","DFr_D571AD85.Text":"Ммм... Мне нравится Хартфорд. Очень гостеприимный город.","DFr_DF871BB3.Text":"Надеюсь, ты задержишься подольше.","DFr_F16EC6D2.Text":"Роуз волнует вас больше, чем вы готовы себе признаться.","DFr_2B00F0C4.Text":"Ты уже решил, где остановишься на ночь?","DFr_960F9E23.Text":"Еще не думал об этом. Может, что-нибудь посоветуешь?","DFr_C2528296.Text":"Роуз не успевает договорить. Ваш разговор прерывает телефонный звонок.","DFr_99F730C8.Text":"Вы бросаете взгляд на экран. Номер вам незнаком.","DFr_9932E32D.Text":"Прости, Роуз. Я должен ответить.","DFr_17838B88.Text":"Вы поднимаетесь со стула и отходите подальше от барной стойки, туда, где вас никто не услышит.","DFr_0C8CDA82.Text":"Похоже, жизнь налаживается!","DFr_34EA72CD.Text":"Мидлтаун? Думаю, я проезжал его.","DFr_E03964B1.Text":"Конечно, вы вряд ли хорошо его помните. Маленький сонный городок, один из многих на вашем пути.","DFr_28F084DB.Text":"А я еще не решила, вместе мы или нет. Стив хороший, но...","DFr_1CAE12CB.Text":"Вы отмечаете про себя, что здоровяк явно не парень ее мечты.","DFr_F83B24E7.Text":"Произнося это, Роуз как бы случайно касается вашего плеча тонкими пальцами с красными ногтями.","DFr_1A7705DA.Text":"Вам приятна компания Роуз, и вы решаете предложить ей что-нибудь из напитков.","DFr_A69793F2.Text":"Девушка проводит пальчиком по краю чашки и многозначительно смотрит на вас.","DFr_CCD6399C.Text":"Все может быть. Никогда не знаешь, что случится дальше...","DFr_D7F997B7.Text":"Вы устремляете пристальный взгляд на Роуз, улыбаясь уголком губ.","DFr_E99EBB4F.Text":"И все же, ситуация с Роуз заставляет вас чувствовать себя немного неловко.","DFr_958D96EC.Text":"Вы ерзаете на стуле, вспоминая недобрый взгляд здоровяка Стива, а еще его крепкие кулаки.","DFr_AFA60D95.Text":"pname, в чем дело?","DFr_75E42094.Text":"Нет, все в порядке... Черт!","DFr_AEED3489.Text":"Неловко повернувшись, вы опрокидываете кофе, и он льется вам на джинсы.","DFr_320A0527.Text":"Вы вскакиваете со стула, но уже поздно. По ноге растекается большое мокрое пятно.","DFr_14BB6696.Text":"О, нет!","DFr_032AA365.Text":"Возьми, дорогой!","DFr_A45A9A44.Text":"Роуз протягивает вам пачку бумажных салфеток. Вы прикладываете их к пятну, но это не особо помогает.","DFr_B10727C9.Text":"Ну вот, этого не хватало!","DFr_EFFB54C2.Text":"Не переживай, скоро высохнет.","DFr_D79B141F.Text":"В туалете есть сушилка. Можешь высушить их там.","DFr_58D02E12.Text":"Вы смущенно улыбаетесь, стараясь не смотреть на Роуз.","DFr_380B3CD7.Text":"Спасибо, но я лучше подожду, пока само высохнет.","DFr_B8E4BEF7.Text":"Девушка с улыбкой пожимает плечами.","DFr_1C0AB72D.Text":"Как знаешь. Вот, возьми еще!","DFr_081C019C.Text":"Роуз передает вам еще немного салфеток.","DFr_9BE0C242.Text":"Спасибо... Ой!","DFr_F7699508.Text":"Салфетки выпадают у вас из рук и веером рассыпаются по полу.","DFr_95C4BEB0.Text":"Вы наклоняетесь, чтобы их подобрать, и сталкиваетесь лбом с Роуз.","DFr_4DEA99C0.Text":"Ай!","DFr_070F759C.Text":"Ох, прости! Я хотела тебе помочь.","DFr_D3312B99.Text":"Вы поднимаетесь и молча садитесь на стул. Возникает неловкое молчание.","DFr_60CF06D0.Text":"Ты уже нашел, где переночуешь?","DFr_8171B0AA.Text":"Пока нет. Может, ты что-то посоветуешь?","DFr_BE1A4AB8.Text":"Конечно. Думаю, тебе стоит...","DFr_A938B4B9.Text":"Вы окидываете ее невольным взглядом. Она сразу это замечает и принимает позу, которая прекрасно подчеркивает ее достоинства.","DFr_F78A4930.Text":"Раньше я тебя здесь не встречала. Ты из Хартфорда?","DFr_54DA799C.Text":"Нет, я здесь лишь проездом.","DFr_54A53E39.Text":"Как жаль! И куда же ты направляешься?","DFr_322BC1BF.Text":"Вы вспоминаете про друзей Роуз, которых видели с ней у входа в бар.","DFr_E4E79417.Text":"Ты здесь одна?","DFr_31339A02.Text":"Девушка поводит плечами.","DFr_BF06CF5F.Text":"Они милые, но иногда ведут себя как дети.","DFr_5B113BD3.Text":"А что думаешь ты?","DFr_22A42A57.Text":"Девушка смотрит на вас, ожидая реакции. Видимо, вы должны продемонстрировать интерес.","DFr_A1DAC838.Text":"Но вам уже наскучили эти игры. К тому же, вы слишком устали.","DFr_B160764A.Text":"Поэтому вы просто улыбаетесь и продолжаете спокойно пить свой кофе, ощущая, как по телу разливается приятное тепло.","DFr_707A8AF5.Text":"Роуз тоже молчит. Похоже, ваше кажущееся равнодушие задевает ее.","DFr_E152DE6B.Text":"Наконец она не выдерживает и первая прерывает молчание.","DFr_C98D61E6.Text":"Девушка?","DFr_528AB97A.Text":"Ваше сердце начинает колотиться сильнее, но вы стараетесь не выдать своего волнения.","DFr_868B6580.Text":"Вам это удается. Когда вы отвечаете, ваш голос звучит спокойно.","DFr_729EDBF9.Text":"Девушка уже собирается что-то ответить, но вдруг ваш разговор прерывает телефонный звонок.","DFr_DD73D5DF.Text":"Вы заходите в бар, и вас сразу же окутывает приятная расслабляющая атмосфера.","DFr_6688B696.Text":"(Вы можете получить коллекционную карточку с Роуз)","DFr_5B734A40.Text":"Получить уникальную карточку","DFr_38F8DBBD.Text":"Отказаться","DFr_4E9EDBD1.Text":"Кто это?","DFr_A1223608.Text":"Что, не узнал?","DFr_FEAE5EBB.Text":"Нет! Что вам нужно?","DFr_F9EB909B.Text":"Ну и короткая же у тебя память. А я ведь обещал, что мы еще встретимся.","DFr_0EF7044F.Text":"Когда мы толковали с тем парнем, в Бриджпорте... Вспомнил? Не надо было влезать.","DFr_909E14ED.Text":"И теперь из-за тебя у нас проблемы. Тот придурок свинтил с нашим товаром, а мы попали на бабло.","DFr_DD5B435E.Text":"Эээ... сочувствую.","DFr_659AE433.Text":"А теперь слушай сюда. Либо ты  возмещаешь нам бабки за товар, либо...","DFr_DF18CBD8.Text":"В свой Бостон ты живым не доберешься. Усек?","DFr_2DF96205.Text":"Вы тяжело вздыхаете. Этого еще не хватало!","DFr_70B7DDB9.Text":"Эй, ты там уснул? Слышал, что я сказал?","DFr_D33F5434.Text":"Послать бандита подальше.","DFr_D33F5434.PreviewText":"Что ответить?","DFr_EC60AF9A.Text":"Попытаться договориться.","DFr_EC60AF9A.PreviewText":"Что ответить?","DFr_C9A5ABA2.Text":"Вас не пугают угрозы бандита. Скорее всего, он просто хочет вас запугать.","DFr_5549AC0E.Text":"Послушай, я не знаю, ни кто ты такой, ни про какой товар ты говоришь.","DFr_BE6FF303.Text":"Похоже, ты просто хочешь развести меня на деньги. Так не пойдет.","DFr_44C47EC4.Text":"Так что иди ты на хрен, и больше мне не звони. Усек?","DFr_D472D0B3.Text":"Эй! Ты еще пожалеешь! Я найду тебя и...","DFr_E3AE3BE3.Text":"Незнакомец пытается еще что-то вам сказать, но вы уже сбрасываете звонок.","DFr_BC8DF469.Text":"Голос в телефоне грубый и хриплый. И он явно вам не знаком.","DFr_877B8223.Text":"Вы решаете попытаться уладить конфликт миром.","DFr_F3C41322.Text":"Эй, послушайте! Не знаю, кто вы. Но я уверен, мы можем договориться.","DFr_1976FB35.Text":"Сожалею, что у вас проблемы. Но мы можем как-то все уладить? Я имею в виду мирно, без всяких угроз? Ну есть же способ?","DFr_E1D4E0C1.Text":"Способ только один, братан. Плати бабки.","DFr_1C7656F2.Text":"Сколько вы хотите?","DFr_7BEC3108.Text":"Это другой разговор. Думаю, сто косарей нас устроит.","DFr_322B14B8.Text":"Что? Сто тысяч долларов?!","DFr_0F62D90D.Text":"Значит, придется найти.","DFr_D0F1EFF9.Text":"Бандит отключается.","DFr_D5B796CE.Text":"Отойдя в сторону, вы отвечаете на звонок.","DFr_DFE5E11C.Text":"Да, слушаю!","DFr_4806929B.Text":"Здорово, придурок!","DFr_B8047F3A.Text":"Вы вдруг понимаете, с кем говорите. Это те самые бандиты, от которых вы защитили паренька.","DFr_6C67524D.Text":"Но как они узнали ваш номер? И как вас выследили?","DFr_276093B8.Text":"Откуда у вас этот номер?","DFr_699CA5ED.Text":"Голос в трубке усмехается.","DFr_46CD0465.Text":"Один из наших узнал тебя. Ты ведь работаешь на Бадди Джонса?","DFr_C2737ECB.Text":"Можешь не отвечать. Мы все про тебя знаем.","DFr_15774086.Text":"Так чего вы от меня хотите?","DFr_A28DB04C.Text":"Сам подумай. Ты влез в наши дела. Помог парню сбежать.","DFr_8A606354.Text":"Вы ошарашенно смотрите на экран смартфона, пытаясь понять, что делать дальше.","DFr_028E55AD.Text":"Постояв немного и придя в себя, вы со вздохом убираете смартфон в карман.","DFr_86384D45.Text":"Ладно, что-нибудь придумаю.","DFr_57410D73.Text":"Вы решаете вернуться к Роуз и узнать, где можно переночевать.","DFr_9666110D.Text":"Придурки! Если бы вы и правда знали, кто я такой, не стали бы со мной связываться.","DFr_A9A84FAB.Text":"Для вас это не первая похожая ситуация, и, к сожалению, далеко не последняя.","DFr_7DEF5B6E.Text":"Но за это Бадди Джонс вам и платит. Вы умеете решать такие вопросы.","DFr_5D1618AA.Text":"Вы убираете смартфон в карман и возвращаетесь к Роуз.","DFr_0E36C8CA.Text":"Ладно. Буду решать проблемы по мере их поступления! А сейчас не стоит позволять девушке скучать.","DFr_C5A7E597.Text":"Вы мне еще за машину ответите!","DFr_1F40C3C2.Text":"Но у меня нет таких денег!","DFr_72C2BE54.Text":"Не надо, Роуз! Я видел достаточно.","DFr_465B4EEF.Text":"Да что с тобой, Стиви? Мы же просто болтали!","DFr_703A306F.Text":"Ты правда не понимаешь? Взгляни на себя со стороны, Роуз! Ты же готова флиртовать с кем угодно.","DFr_29655B80.Text":"Это не так! И я не обещала, что буду общаться только с тобой.","DFr_0EECDB7F.Text":"Стив, не глупи! Да что с тобой?!","DFr_54F3720E.Text":"Эй! А ну, прекратите!...","DFr_2CA4437A.Text":"Матео пытается влезть между Стивом и Роуз, но здоровяк легко отпихивает его в сторону.","DFr_10BF1864.Text":"Стив не успевает договорить. Лицо Роуз мгновенно вспыхивает, и девушка отвешивает ему звонкую пощечину.","DFr_DB37A4E4.Text":"Мне стыдно за тебя, Роуз. Ты...","DFr_015E6420.Text":"Ах ты!...","DFr_30B3D310.Text":"Стив округляет глаза, а потом вдруг хмурится и резко отталкивает девушку.","DFr_238EF11B.Text":"Ох, нет!...","DFr_1F66BC74.Text":"От сильного толчка она отлетает назад и падает на пол, утянув за собой пару стульев.","DFr_9FC8E1BF.Text":"Защитить Роуз.","DFr_9FC8E1BF.PreviewText":"Что сделать?","DFr_03E5CCBD.Text":"Не вмешиваться.","DFr_03E5CCBD.PreviewText":"Что сделать?","DFr_A855BB1A.Text":"Вы не собираетесь стоять и смотреть, как здоровяк обижает девушку.","DFr_3C9282EE.Text":"Стив быстро делает шаг вперед и нависает над испуганной Роуз...","DFr_70798C52.Text":"Метнувшись к Стиву, вы перехватываете его руку и заламываете ее за спину.","DFr_FB3F4BEA.Text":"Э... Ты чего? Опусти меня!","DFr_ACE76F18.Text":"Парень пытается вырваться, но вы держите его железной хваткой.","DFr_148520E1.Text":"Ты не тронешь эту девушку, Стив.","DFr_F111007B.Text":"Парень снова дергается, но ему так и не удается вырваться из захвата.","DFr_DCB57B25.Text":"Эй, ты! Отпусти, я сказал!","DFr_0F94C1ED.Text":"Отпущу, когда ты успокоишься. Я должен быть уверен, что ты не причинишь вреда Роуз.","DFr_65ABB934.Text":"Да кто ты такой, чтобы мне указывать!","DFr_EFE708D0.Text":"Матео, да не стой ты столбом! Врежь ему!","DFr_D897952F.Text":"Эй, ты! А ну, быстро отпустил его!","DFr_0B86E209.Text":"Проследишь, чтобы твой друг не обижал девушку?","DFr_9C839330.Text":"Он ее не тронет, обещаю! Отпусти его уже.","DFr_070E0576.Text":"Вы отпускаете Стива, и тот отходит в сторону, тяжело дыша и бросая на вас свирепые взгляды.","DFr_31A9273C.Text":"Матео кидается к Роуз и помогает ей подняться.","DFr_F3740445.Text":"Роуз! Ты как, в порядке?","DFr_8D9668BB.Text":"Не знаю... Вроде, да.","DFr_4D5609E2.Text":"Стив подходит к Роуз и неловко пытается погладить ее по плечу.","DFr_63430156.Text":"Э... малышка, прости! Это вышло случайно, я просто не рассчитал свою силу.","DFr_7269B425.Text":"Роуз отдергивается, прижимая ладонь к лицу.","DFr_EFCA77DE.Text":"Стив, отойди!","DFr_91246F50.Text":"Ну, прости меня! Я больше не обижу тебя, клянусь.","DFr_E485864D.Text":"Нам пора. Идем отсюда! Вечеринка окончена.","DFr_B46DBFC6.Text":"Роуз, ты с нами? Машина только у Стива, ничего не поделаешь.","DFr_6A45B21A.Text":"Стив с Матео уходят, переглядываясь и кидая на вас недобрые взгляды. Роуз идет за ними.","DFr_87E364E4.Text":"Проводив компанию взглядом, вы возвращаетесь к барной стойке, чтобы съесть, наконец, свой ужин.","DFr_318FC2E0.Text":"Вернувшись к барной стойке, вы обнаруживаете, что Роуз уже не одна.","DFr_F3E24B0F.Text":"Приятель Стива подходит к вам, но не рискует лезть в драку. Похоже, он сам не в восторге от выходки здоровяка.","DFr_23C251E9.Text":"Матео оглядывается по сторонам, подталкивая друзей к выходу.","DFr_74B25643.Text":"Роуз оглядывается на вас в нерешительности. Вы киваете ей.","DFr_511D1137.Text":"Прощай, pname.","DFr_718AAF07.Text":"Прощай, Роуз! Я был рад встретить тебя.","DFr_0A0505C1.Text":"Вы решаете не вмешиваться. В конце концов, это не ваши проблемы.","DFr_0531AAA1.Text":"Вы отступаете в сторону, но вдруг неловко поскальзываетесь и падаете прямо на Стива.","DFr_14ADE80B.Text":"И, похоже, у этой троицы далеко не все гладко.","DFr_A01EF880.Text":"А что в этом такого? У меня яркая внешность, люди часто на меня смотрят. Это нормально!","DFr_D7525CC7.Text":"Ээээ??","DFr_A1956E9E.Text":"Парень удивленно оборачивается, видит ваше лицо и еще больше свирепеет.","DFr_8BAE9F8F.Text":"Это все из-за тебя!","DFr_1C44234F.Text":"Вы не успеваете ничего сделать, как огромный кулак бьет вас прямо между глаз!","DFr_D12DD8C2.Text":"Ох!","DFr_95772615.Text":"Вы оседаете на пол, держась за голову.","DFr_9ED4313F.Text":"Стив поднимает вас за шиворот и сверлит злобным взглядом.","DFr_EA29597F.Text":"Видя, что он снова заносит кулак для удара, вы кое-как выворачиваетесь и отступаете в сторону.","DFr_CE4CB7DB.Text":"Пятясь назад, вы нечаянно наступаете на ногу Матео.","DFr_240AFA33.Text":"Вы выставляете руки ладонями вперед.","DFr_5F594FC0.Text":"Эй, ребята! Стойте! Я не хочу с вами драться! Это недоразумение.","DFr_C452FC6F.Text":"Недоразумение? Сейчас я тебе покажу... недоразумение!","DFr_410F7A51.Text":"Стив снова заносит кулак, но Матео хватает его за руку.","DFr_BB996610.Text":"Эй, Стив! Хватит! Оставь его в покое. Надо помочь Роуз.","DFr_336D1BEA.Text":"Стив опускает кулаки и переводит взгляд на девушку, которая пытается встать с пола.","DFr_02B22CC7.Text":"Роуз оглядывается на вас в нерешительности. Вы со вздохом киваете ей.","DFr_DC5DD0AE.Text":"Прощай, pname.","DFr_CE4A384A.Text":"Прощай, Роуз.","DFr_CACEA44A.Text":"Стив с Матео уходят, переглядываясь и кидая на вас недобрые взгляды. Роуз идет за ними.","DFr_D2DCC384.Text":"К ней присоединились парень с татуировкой и накаченный здоровяк.","DFr_02B50CA4.Text":"Прислушавшись к разговору, вы понимаете, что речь идет о вас.","DFr_0285403F.Text":"Девушка выглядит растерянной и испуганной.","DFr_15F742FF.Text":"Мысленно вы возвращаетесь к Роуз. Все же, вас беспокоит, что с ней будет дальше.","DFr_623CF06C.Text":"Может, не стоило отпускать ее с этим Стивом? Надеюсь, с ней все будет в порядке.","DFr_87D4FF4A.Text":"Я заметил, как откровенно этот парень смотрел на тебя, а ты сидела и ему улыбалась.","DFr_FBB38964.Text":"И вообще, pname просто спросил меня, где можно переночевать...","DFr_02780986.Text":"Как быстро ваши отношения вышли на новый уровень!","DFr_13BF7307.Text":"Ах, ты! Вот урод!","DFr_40EC1372.Text":"Разозлившись, тот толкает вас прямо на Стива.","DFr_95547D71.Text":"Ох... какой же я кретин! Что я наделал!","DFr_7B591AC6.Text":"Закончив ужин, вы выходите на улицу. После духоты бара ночная прохлада бодрит и освежает.","DFr_27EFDE79.Text":"Вы расправляете плечи и потягиваетесь, ощущая прилив сил. Настроение заметно улучшается.","DFr_D7A4426E.Text":"Вы уже достаете смартфон, чтобы поискать подходящий отель, как вдруг за спиной раздается знакомый голос.","DFr_05EBC478.Text":"Эй, ты! Надо поговорить.","DFr_FEFB04E0.Text":"Вы со вздохом убираете смартфон в карман и оборачиваетесь.","DFr_84A05DA2.Text":"Разве мы не все выяснили?","DFr_F3A75156.Text":"Нет, придурок!","DFr_65E280A9.Text":"Ты рассорил меня с моей девушкой и унизил перед всеми!","DFr_B39205C4.Text":"Ты подкатывал к моей девушке?","DFr_5E6C051D.Text":"Стив, я просто хотел защитить Роуз.","DFr_93DD26AB.Text":"Проси прощения!","DFr_D7305A9A.Text":"То есть это я виноват, что ты себя не контролируешь? Ты серьезно?","DFr_CB85D284.Text":"Ах ты!...","DFr_3DD18185.Text":"Стив яростно сжимает кулаки.","DFr_7E784930.Text":"Матео, который до этого молча курил неподалеку, бросает сигарету и подходит к своему другу.","DFr_87FBD3BE.Text":"Эй! Стив, чувак, хватит уже! Поехали домой!","DFr_B86C94E9.Text":"Стив разворачивается к Матео.","DFr_7C3DEBF0.Text":"Отвали, Матео! Это не тебя здесь выставили идиотом!","DFr_74612AA4.Text":"Стив, ты сам себя выставил! А теперь пропусти, у меня нет времени выслушивать твои тирады.","DFr_7DBF56F4.Text":"Вы пытаетесь пройти мимо Стива, но тот довольно жестко пихает вас в плечо.","DFr_D7DD76EE.Text":"Вы отталкиваете парня, но он того и ждет, и тут же кидается на вас.","DFr_5A7647C4.Text":"Принять бой.","DFr_5A7647C4.PreviewText":"Что делать?","DFr_6EDE9AE7.Text":"Спасаться бегством.","DFr_6EDE9AE7.PreviewText":"Что делать?","DFr_F9B88A0C.Text":"Ааа!!! Вот урод!","DFr_52F3A931.Text":"Парень хватается за лицо, отступив назад, но тут же, опомнившись, снова кидается на вас с кулаками.","DFr_ECD03969.Text":"Вы отступаете и отклоняетесь, выжидая, когда он откроется.","DFr_74F12B47.Text":"Стив замахивается, но вы уклоняетесь, а затем резко бьете его в челюсть.","DFr_F7B977CF.Text":"Похоже, драки не избежать. Вы сжимаете кулаки, готовясь отразить удар.","DFr_539B02E6.Text":"Наконец, в нужный момент, вы бьете Стива в солнечное сплетение, и он сгибается от боли.","DFr_DE7BEEC6.Text":"Ох!!!","DFr_7ED84116.Text":"Следующим ударом вы опрокидываете здоровяка на землю. Стив барахтается, пытаясь подняться.","DFr_2295D0DB.Text":"Матео! Чего ты стоишь?! Черт! Бей его!","DFr_0F43C61A.Text":"Матео набрасывается на вас с другой стороны. Он двигается быстрее Стива, но далеко не так силен.","DFr_7F439AB3.Text":"Вы отбиваете удар, затем пробиваете защиту, и ваш кулак летит ему в нос.","DFr_839EF98C.Text":"Эй! Иди сюда!","DFr_D8D392E0.Text":"Ааа!!!! Дерьмо!","DFr_5F4C5217.Text":"Матео закрывает лицо и пропускает следующий удар, который сбивает его с ног.","DFr_7CAF9C9F.Text":"Стив, не надо, пожалуйста! Прекрати!","DFr_4ED9824B.Text":"Роуз кидается к здоровяку и виснет у него на руке, но тот легко стряхивает ее и снова поворачивается к вам.","DFr_F4ABE11E.Text":"Парень поднимается и снова кидается на вас. Вы не успеваете закрыться, и его кулак ощутимо бьет вас в плечо.","DFr_17B10F7F.Text":"Вам удается отскочить, и следующим ударом вы снова укладываете Матео на землю.","DFr_56104E9D.Text":"Эй, парни! Может, хватит?","DFr_42ED21E5.Text":"Матео и Стив переглядываются. Они уже понимают, что им с вами не сладить.","DFr_B8176387.Text":"Наконец Стив с трудом поднимается. Он старается не смотреть на вас.","DFr_85AC55C6.Text":"Ладно, закончим... пока.","DFr_63465599.Text":"Матео, ты как, цел?","DFr_D1BF7A75.Text":"Вроде да.","DFr_11CA4042.Text":"Матео, прихрамывая, подходит к побитому приятелю.","DFr_C740E256.Text":"Давай уже свалим отсюда!","DFr_D6985A35.Text":"Согласен. Роуз, садись в машину!","DFr_6F2F09F6.Text":"Стив пытается дотронуться до девушки, но та уворачивается.","DFr_ABD2D0E3.Text":"Нет, Стив! Я никуда с тобой не поеду.","DFr_B15EC198.Text":"Стив ошарашенно смотрит на Роуз, затем пожимает плечами.","DFr_35E84226.Text":"Ладно... Как знаешь.","DFr_D401C0A5.Text":"Эй, Стив, подожди! Мы же не можем бросить Роуз с этим парнем! Вдруг он с ней что-нибудь сделает?","DFr_EE263A9B.Text":"Тогда оставайся с ней. Я поехал.","DFr_8BF59D59.Text":"Стив разворачивается, чтобы уйти. Матео предпринимает последнюю попытку вразумить Роуз.","DFr_42D371D0.Text":"Роуз, поехали с нами, пожалуйста! Ты ведь совсем его не знаешь.","DFr_B99E3B3D.Text":"Девушка с вызовом смотрит на Матео.","DFr_1EB3B396.Text":"И что? По крайней мере, он единственный из всех, кто повел себя достойно!","DFr_41213F4F.Text":"Ох... Ну, хорошо.","DFr_2E6DB930.Text":"Матео вздыхает и поворачивается к вам.","DFr_D97348FF.Text":"Эй, ты! Если обидишь ее, мы тебя найдем и как следует нахлобучим!","DFr_FBF7921B.Text":"Вы усмехаетесь.","DFr_91538983.Text":"Не волнуйся, Матео. С ней все будет в порядке.","DFr_732ABE5B.Text":"Ребята уезжают, оставляя вас с Роуз. Девушка поворачивается к вам.","DFr_A7271C48.Text":"Прости, дорогой. Это все из-за меня.","DFr_E442B86A.Text":"Показать, что вы злитесь.","DFr_E442B86A.PreviewText":"Как ответить?","DFr_B4F8412A.Text":"Успокоить ее.","DFr_B4F8412A.PreviewText":"Как ответить?","DFr_B38D4197.Text":"Вы с улыбкой смотрите на девушку и приобнимаете ее за плечи.","DFr_E47A2A52.Text":"Все хорошо, Роуз. Ты ни в чем не виновата.","DFr_02E62AD0.Text":"Девушка обнимает вас и кладет голову вам на плечо.","DFr_C3F55A23.Text":"Спасибо, милый, что защитил меня. Я так испугалась... Никогда раньше не видела Стива таким.","DFr_C32EE0E2.Text":"Как ты доберешься домой?","DFr_D35DECA6.Text":"Девушка вздыхает.","DFr_210FBEB1.Text":"Если честно, не знаю.","DFr_0A28F2B0.Text":"Может быть, ты сможешь меня подбросить?","DFr_DA570284.Text":"Девушка смотрит на вас с надеждой.","DFr_0D778919.Text":"Конечно, Мидлтаун вам не по пути. К тому же вы порядком устали.","DFr_E3DD6505.Text":"Но Роуз кажется такой соблазнительной. Вы совсем не прочь провести время в ее компании.","DFr_3FEA0F06.Text":"Конечно, я подвезу тебя. Идем.","DFr_D0511BD8.Text":"Вместе с девушкой вы идете к машине.","DFr_56D48F5D.Text":"Вся эта ситуация порядком вас разозлила, и вы не собираетесь это скрывать.","DFr_B9BDB76D.Text":"Да, Роуз, все именно так.","DFr_00C6DE3D.Text":"Я зашел в бар, чтобы выпить и нормально поесть, а не искать проблем на свою голову.","DFr_D8603273.Text":"Знаешь, у меня был тяжелый день, и я очень устал. А теперь я должен еще и разбираться с тобой.","DFr_6C591A1A.Text":"Ты прав. Мне  жаль, что так вышло.","DFr_2420E43F.Text":"Ладно, милый, не хочу быть еще одной проблемой. Прощай!","DFr_1156DBCD.Text":"Девушка разворачивается, чтобы уйти. Она выглядит печальной и подавленной.","DFr_EBBFE2AC.Text":"Эй, Роуз, стой! Как ты собираешься добираться до дома?","DFr_CEB67F6C.Text":"Девушка пожимает плечами.","DFr_9960379E.Text":"Не знаю... Что-нибудь придумаю.","DFr_57EDCCC3.Text":"Вы глубоко вздыхаете, а затем решительно направляетесь к ней.","DFr_082D22EB.Text":"Не надо ничего придумывать, Роуз. Я подвезу тебя.","DFr_65D46BC9.Text":"Конечно, Мидлтаун вам не по пути. К тому же вы смертельно устали за этот день. Но Роуз выглядит такой беззащитной...","DFr_03456AAA.Text":"И очень соблазнительной. Вы готовы себе признаться, что совсем не прочь провести время в ее компании.","DFr_894A4267.Text":"Идем со мной.","DFr_FD1DD9C5.Text":"Вы пытаетесь объясниться, но у вас застывает ком в горле.","DFr_6BF3CC2D.Text":"Нет, Стив! Ты все не так понял! Мы просто разговаривали.","DFr_77B23117.Text":"Стив нехорошо ухмыляется, приближаясь к вам.","DFr_6D5BAE65.Text":"Вы делаете шаг назад и упираетесь спиной в стену. Больше отступать некуда.","DFr_7D7C9394.Text":"Думаешь, это сойдет тебе с рук?  Не на того нарвался!","DFr_95083C9E.Text":"Парень нависает над вами мрачной громадиной. Вы понимаете, что он просто пытается сорвать на вас злость, но от этого не легче.","DFr_897B2B94.Text":"Тяжело вздохнув, вы предпринимаете последнюю попытку уладить дело миром.","DFr_3E6FF64A.Text":"Послушайте, парни! Мне не нужны неприятности. Я никого не хотел обидеть, правда!","DFr_9CEB1D9D.Text":"Давайте просто разойдемся? Я сейчас же сяду в машину и уеду. Договорились?","DFr_D83251FE.Text":"Стив презрительно усмехается.","DFr_F27A87BF.Text":"Что, уже в штаны наделал?","DFr_B00B55D4.Text":"Нет! Просто я считаю глупым решать спор кулаками. Всегда же можно договориться...","DFr_9D599B20.Text":"А я не собираюсь с тобой договариваться! Дерись как мужчина.","DFr_6C258B3F.Text":"Вы понимаете, что драки не избежать, а это вовсе не входит в ваши планы.","DFr_F53CDE7F.Text":"Поднырнув под Стива, вы бросаетесь вдоль темной улицы, прочь от разъяренного качка.","DFr_3EB3A96E.Text":"Эй, ты куда? А ну, стой!","DFr_27322BEC.Text":"Матео, за ним!","DFr_AB2E5AF2.Text":"Сзади слышится тяжелый топот. Похоже, парни кинулись за вами в погоню!","DFr_B77E6145.Text":"Вы прибавляете скорости и несетесь по ночной улице во весь дух.","DFr_0EF535D9.Text":"Наконец с большим трудом, вам удается оторваться от преследователей.","DFr_D2D39F72.Text":"Понимая, что рано или поздно они вас догонят, вы отчаянно оглядываетесь по сторонам в поисках укрытия.","DFr_20608455.Text":"Где же спрятаться? Вот черт!","DFr_8D6CD308.Text":"В подворотне вы замечаете пару мусорных баков. Между ними большая щель, и если залезть туда...","DFr_7F4043B2.Text":"Вы уже почти добегаете, но вдруг поскальзываетесь на чем-то и во весь рост растягиваетесь на асфальте!","DFr_3924841B.Text":"О, нет!","DFr_F80166F4.Text":"Преследователи, между тем, догоняют вас. Надо срочно что-то решать.","DFr_725179A2.Text":"Отползать к мусорным бакам.","DFr_725179A2.PreviewText":"Что делать?","DFr_551F3A44.Text":"Затаиться на месте.","DFr_551F3A44.PreviewText":"Что делать?","DFr_818BD849.Text":"Вы решаете использовать оставшиеся секунды и незаметно доползти до мусорных баков.","DFr_EE903210.Text":"Вам это почти удается, когда Стив и Матео добегают до вашего укрытия. До вас доносятся их голоса.","DFr_B607038C.Text":"Где он? Стив, ты его видишь?","DFr_23670968.Text":"Нет! Здесь темно, ни черта не видно! Куда же он делся?!","DFr_0AE6DA91.Text":"Не мог же он просто испариться?","DFr_4B46D616.Text":"Может, забежал куда-нибудь? Или через забор перелез?","DFr_FC8260F3.Text":"Ну нет, чувак! Через забор я не полезу!","DFr_5AF3DB5A.Text":"Ну... Ладно, уходим отсюда. Эх, жаль, не догнали!","DFr_486CA390.Text":"Голоса замолкают, а затем слышится звук удаляющихся шагов. Вы с облегчением вздыхаете.","DFr_69E3D69F.Text":"Теперь надо что-то решить с ночлегом. Не ночевать же в машине.","DFr_7B719124.Text":"Парень преграждает вам дорогу, не давая пройти.","DFr_05BEDE27.Text":"Стив приближается к вам, и его взгляд исподлобья не предвещает ничего хорошего.","DFr_9F44C18D.Text":"Черт!","DFr_5C73187D.Text":"Вы забиваетесь в щель между мусорными баками и стараетесь не шевелиться.","DFr_6F7A749F.Text":"Кажется, пронесло...","DFr_D1543AD3.Text":"Подождав немного, вы выбираетесь из своего укрытия и отправляетесь к машине, оглядываясь по сторонам.","DFr_01D0D1C9.Text":"Ох! Надеюсь, не попаду в засаду.","DFr_C1F99A49.Text":"Однако на обратном пути вам так никто и не попадается.","DFr_5CF05EA3.Text":"Вернувшись к бару, вы замечаете Роуз. Девушка стоит, обхватив плечи руками.","DFr_CA315420.Text":"Увидев вас, Роуз бежит навстречу. Вы быстро приводите одежду в порядок.","DFr_D56625CB.Text":"pname! Ты как? Они ничего тебе не сделали?","DFr_039A5C9A.Text":"Нет, мне удалось от них убежать.","DFr_0567738E.Text":"Девушка оглядывает вас и сочувственно вздыхает.","DFr_F342231B.Text":"Ох, бедняжка! Это они тебя так?","DFr_150B90E3.Text":"Вы смущенно опускаете глаза.","DFr_C947C4F8.Text":"Нет, это я сам упал.","DFr_70DA959C.Text":"А что ты тут делаешь? Почему ты одна?","DFr_3FCDCED8.Text":"Роуз печально вздыхает.","DFr_C378C727.Text":"Мы поссорились. Я сказала ребятам, что они не должны были нападать на тебя.","DFr_EADD3F80.Text":"Они разозлились и уехали, бросив меня здесь.","DFr_2470A6BF.Text":"Но как ты доберешься домой?","DFr_EA0A0397.Text":"Не знаю, милый.","DFr_0EC5B6D9.Text":"Может, ты подбросишь меня? Я понимаю, после всего, что случилось, я не должна об этом просить, но...","DFr_04D955AC.Text":"Вы решаете застыть на месте и не двигаться, надеясь, что Стив и Матео вас не заметят.","DFr_E21F5160.Text":"С вашей позиции хорошо видна улица, и вы замираете в ожидании...","DFr_9CFC639A.Text":"Наконец слышится топот, и ваши преследователи добегают до места, где вы прячетесь.","DFr_F4EA3314.Text":"Матео, где он? Ты его видишь?","DFr_D0E64906.Text":"Нет... Неужели сбежал?!","DFr_699E4425.Text":"Матео с досадой лупит ногой по мусорным бакам. Он подходит к вам все ближе...","DFr_E833BB88.Text":"Только бы он меня не заметил!","DFr_513BAA67.Text":"Парень заносит ногу для очередного удара, и вдруг замирает на месте.","DFr_BA276A22.Text":"Кто это у нас? Стив, топай сюда! Я нашел его!","DFr_65C507C0.Text":"О, нет!","DFr_2AA2F6DA.Text":"Ага! Далеко не убежал!","DFr_3DED0262.Text":"Стив поднимает вас за шиворот и рассматривает. В его глазах появляется сомнение.","DFr_765292BA.Text":"Что-то он грязный какой-то. Не охота об него руки пачкать!","DFr_9EC4600D.Text":"Ты что, его отпустишь? Зря столько бежали?","DFr_B81AA8A0.Text":"Стив смотрит на вас, раздумывая.","DFr_32FA5973.Text":"Знаешь, что? Сейчас мы тебя отпустим. А ты беги со всех ног. Все равно куда, только бы подальше отсюда. Ясно?","DFr_971578BA.Text":"Вы согласно киваете.","DFr_A6944AF0.Text":"Ну, отпускаю.","DFr_415C3C9A.Text":"Итак. Рррраз... Два.... Три!","DFr_0A10193A.Text":"Матео засовывает пальцы в рот и громко свистит. Вы срываетесь с места и несетесь прочь.","DFr_1CDAAFD5.Text":"Вы бежите до тех пор, пока на это хватает сил. Наконец вы останавливаетесь, чтобы отдышаться.","DFr_A4F53BED.Text":"Оглянувшись, вы понимаете, что никто вас не преследует.","DFr_B11E8669.Text":"Кажется, отстали... Да что за день сегодня такой?","DFr_9A342638.Text":"Вы прислоняетесь спиной к стене, чтобы перевести дух.","DFr_B25E513B.Text":"Наконец, выждав какое-то время, вы решаете вернуться к бару, где оставили свою машину.","DFr_872E85E9.Text":"Садись, Роуз.","DFr_9D082BD6.Text":"Вы усаживаетесь в машину и трогаетесь с места.","DFr_40D60E6B.Text":"Машина неспешно едет по по пустой дороге.","DFr_3627AB64.Text":"Роуз сидит рядом, она выглядит спокойной. Похоже, девушка уже пришла в себя, и вы решаете с ней заговорить.","DFr_C129E464.Text":"Да, милый, все прекрасно.","DFr_DD95B3E2.Text":"Вы понимаете, что этот разговор дается ей нелегко, и решаете сменить тему.","DFr_A422BB02.Text":"Роуз, далеко еще до Мидлтауна? По карте нам ехать минут пятнадцать.","DFr_21DA26F3.Text":"Да, уже недалеко. Торопишься избавиться от меня?","DFr_B5EE84E2.Text":"Роуз достает из сумочки зеркальце и поправляет волосы.","DFr_3BD6E9E0.Text":"Ну, если бы я хотел от тебя избавиться, не стал бы сажать к себе в машину.","DFr_D8AF9D55.Text":"Все никак не пойму, милый, что же у тебя на уме?","DFr_189C04B6.Text":"Ее красивый профиль невольно приковывает ваш взгляд, и Роуз это замечает.","DFr_26966503.Text":"Ведь мы здесь совсем одни, вокруг никого нет. Тебе не страшно?","DFr_1DCF9DA5.Text":"Поцеловать Роуз.","DFr_1DCF9DA5.PreviewText":"Что сделать?","DFr_5271220C.Text":"Не реагировать.","DFr_5271220C.PreviewText":"Что сделать?","DFr_50DCE290.Text":"Вы поворачиваетесь к Роуз и ловите ее взгляд. Она смотрит на вас с хитрой улыбкой.","DFr_0E03C3B5.Text":"Наконец-то, милый. Я уж думала, ты не догадаешься.","DFr_3AAD6CF2.Text":"Девушка накрывает вашу руку своей ладошкой. Ее пальчики гладят ваше запястье, пробираясь под рукав куртки.","DFr_89F954A1.Text":"Вы перехватываете ее руку и кладете себе на грудь. От прикосновения Роуз ваше сердце начинает биться сильнее.","DFr_ED36E7F4.Text":"Вы склоняетесь к девушке, впиваетесь в ее податливые губы, а затем отстраняетесь.","DFr_677CB09F.Text":"Ох!","DFr_6FB8A8A1.Text":"Роуз! Я...","DFr_0CFF6BED.Text":"Вы не успеваете ответить. Вас прерывает резкий стук в окно.","DFr_AE18928C.Text":"Обернувшись, вы видите незнакомое лицо, и опускаете стекло вниз.","DFr_86E25C98.Text":"Кто вы такой?","DFr_34925805.Text":"Простите, если помешал вам. Мне нужна помощь...","DFr_A4EC3F1F.Text":"Алекс?!","DFr_EBAAFBC0.Text":"Ты его знаешь?","DFr_440E10DE.Text":"Да, это Алекс, наш сосед.","DFr_1CDA458A.Text":"Роуз, это ты? Привет!","DFr_4E3E2F19.Text":"Увидев в вашей машине Роуз, незнакомец смущается.","DFr_E6B4FCFE.Text":"Алекс, что ты тут делаешь? Что-то случилось?","DFr_474E727C.Text":"Да вот, машина сломалась. Вызвал помощь, но они уже час как едут. И как, назло, никого на дороге.","DFr_52D49FF7.Text":"Тогда я решил идти вдоль шоссе к Мидлтауну, и тут увидел вашу машину.","DFr_2DD6B1DF.Text":"Предложить помощь.","DFr_2DD6B1DF.PreviewText":"Что ответить?","DFr_8DF0EECB.Text":"Вы не готовы помочь.","DFr_8DF0EECB.PreviewText":"Что ответить?","DFr_AC285921.Text":"Конечно, этот Алекс появился очень некстати. Но не бросать же его на дороге!","DFr_951C2EA7.Text":"Вы со вздохом открываете дверь.","DFr_23AEE678.Text":"Где твоя машина, Алекс? Садись. Прокатимся и посмотрим, что можно сделать.","DFr_5B283C5C.Text":"Алекс сразу оживает.","DFr_4DEC817E.Text":"Спасибо, приятель! Здесь недалеко. Тебе придется развернуться и немного проехать назад.","DFr_D9A9F6EF.Text":"Доехав до машины Алекса, выходите и ныряете под капот. Машины ваша страсть и вы знаете про них все.","DFr_522F654B.Text":"Спустя минут десять вы поворачиваетесь к Алексу.","DFr_A16E49FD.Text":"Вроде, все. Попробуй завести мотор.","DFr_BFAD6101.Text":"Алекс прыгает в машину, и она сразу заводится.","DFr_BB3328E5.Text":"Как ты это сделал?","DFr_475B6B84.Text":"Вы усмехаетесь.","DFr_DFDD11E5.Text":"До Мидлтауна ты доедешь, но потом надо свечи поменять, иначе опять встанешь.","DFr_B7415AF0.Text":"Спасибо, братан!... Ой! А ну-ка, подожди...","DFr_37CBF519.Text":"Алекс вглядывается в ваше лицо при свете фар.","DFr_3366B292.Text":"В чем дело?","DFr_4FEF4BB4.Text":"Алекс подходит к вам и говорит тихо, чтобы не слышала Роуз.","DFr_909C1905.Text":"Пока я тут стоял, подъехали два парня. Тыкали мне в лицо телефоном с твоей фотографией.","DFr_A2EBE3EE.Text":"Тебя кто-то ищет?","DFr_648C2BF5.Text":"Вы вспоминаете недавний телефонный звонок.","DFr_1F885B8A.Text":"Хм, возможно... Спасибо, что предупредил, Алекс!","DFr_1F716D9D.Text":"Тогда будь осторожен!","DFr_92EC08B9.Text":"Простившись с Алексом, вы садитесь в машину и отправляетесь дальше. Его слова заставляют вас насторожиться.","DFr_8C73CA2B.Text":"Надо бы заправиться.","DFr_1F5C2148.Text":"Тут где-то должна быть заправка. Мы почти доехали до нее!","DFr_05C28DD7.Text":"Понял, спасибо.","DFr_08B90756.Text":"Дальше вы едете молча, обдумывая сказанное Алексом.","DFr_7F3DA498.Text":"Вы смущены и не знаете, как себя вести. Поэтому решаете сделать вид, что ничего не происходит.","DFr_0E2A33CC.Text":"Хитро улыбаясь, Роуз касается вашего плеча. Вы вздрагиваете и напрягаетесь.","DFr_285A5634.Text":"Роуз, что ты делаешь?","DFr_47F2AD3D.Text":"Вы делаете резкий вздох, съезжаете на обочину и заглушаете мотор.","DFr_0F5B9D52.Text":"Ну, что такое?","DFr_FD2F3CD4.Text":"Вы поворачиваетесь к Роуз. Ваши щеки заливает краска смущения.","DFr_82258EDB.Text":"При этом вы нечаянно задеваете рукой смартфон, и он падает на пол.","DFr_6FA3F86A.Text":"Ай! Ну вот...","DFr_CC539273.Text":"Вы опускаете руку вниз, пытаясь нашарить злосчастный смартфон.","DFr_79ECC253.Text":"Наконец вам это удается. Вы хватаете его пальцами... И в этот момент раздается резкий стук в окно.","DFr_E729804D.Text":"Вы чувствуете сильную усталость и совсем не хотите разбираться с проблемами Алекса.","DFr_586A2D90.Text":"Прости, Алекс, но я спешу. Мне надо отвезти Роуз домой.","DFr_35AF06EB.Text":"Парень вздыхает и разводит руками.","DFr_A1FBB68F.Text":"Ладно, я понял.","DFr_7A019BD8.Text":"Алекс собирается уйти, но вдруг останавливается.  Он склоняется к вам и говорит очень тихо, чтобы не слышала Роуз.","DFr_099DF1CF.Text":"Послушай! Это, конечно, не мое дело, но...","DFr_79D2AA98.Text":"И что?","DFr_0E78AB53.Text":"Подожди, не перебивай. Это может быть важно!","DFr_059414B9.Text":"Вы тяжело вздыхаете, вспоминая недавний телефонный звонок.","DFr_9E69BA2D.Text":"Ясно. Спасибо, что предупредил.","DFr_6CBCC9C8.Text":"Может, тебе стоит обратиться в полицию?","DFr_9ED8217D.Text":"Эй, Роуз! Ты как, в порядке?","DFr_7D883C90.Text":"Девушка поворачивается к вам с улыбкой.","DFr_F52B4B84.Text":"Немного помедлив, она касается пальцами вашей руки.","DFr_9BAECC3E.Text":"Спасибо, что заступился за меня.","DFr_27ADAF53.Text":"Вы пожимаете плечами.","DFr_020CE76B.Text":"Не за что. Я рад, что с тобой все хорошо.","DFr_152FBDEC.Text":"Роуз, зачем ты общаешься со Стивом?","DFr_8CBDEE5B.Text":"Девушка вздыхает и задумывается.","DFr_4A54640E.Text":"Стив хороший. Просто сегодня ты видел его темную сторону.","DFr_060603E8.Text":"Роуз замолкает и смотрит прямо перед собой, затем снова поворачивается к вам.","DFr_F6E957FB.Text":"Мы дружим с самого детства. Я, Стив, Матео, Эмма, Джекки, Найджел...","DFr_1812F677.Text":"Хартфорд давно остался позади. По вашим подсчетам, скоро вы должны доехать до Мидлтауна.","DFr_E4377B68.Text":"Затем, помолчав немного, все же решаете добавить.","DFr_4E12C5D8.Text":"Они  - мои друзья, понимаешь? Я не могу допустить, чтобы все разрушилось.","DFr_D535A80A.Text":"Но вы уже не дети.","DFr_ECD501C1.Text":"Да. Но я сейчас не хочу об этом думать, ладно?","DFr_8C37C9E7.Text":"Роуз проводит тонким пальчиком по вашей руке. Вы невольно вздрагиваете.","DFr_E7CAAA14.Text":"Улыбнувшись в ответ, вы сворачиваете на обочину и тормозите.","DFr_E600A275.Text":"Откинувшись на сидении, вы смотрите на Роуз. В полумраке вы различаете, как блестят ее глаза.","DFr_73D320FB.Text":"Девушка поворачивается к вам.","DFr_F96B0E0F.Text":"Да, все отлично. Не беспокойся за меня.","DFr_1EC48F6E.Text":"Вы ободряюще улыбаетесь.","DFr_7842F3ED.Text":"Пытаясь совладать с охватившим вас волнением, вы тянетесь к Роуз, пытаясь ее поцеловать.","DFr_6E5EFEA3.Text":"Подняв голову, вы различаете в темноте незнакомое лицо и опускаете стекло вниз.","DFr_BB1203ED.Text":"Роуз с удивлением смотрит на незнакомца. Похоже, она хорошо его знает.","DFr_8C1ED520.Text":"Роуз поворачивается к парню.","DFr_15DE4161.Text":"Парень, заглядывающий в окно вашей машины, выглядит немного растерянным.","DFr_D9900C58.Text":"Мимо проехал Стив, но он даже не остановился.","DFr_CA094E8A.Text":"Постараюсь.","DFr_951373BD.Text":"Алекс с благодарностью жмет вам руку, и вы расходитесь.","DFr_2A0EADBC.Text":"Кинув взгляд на приборную панель, вы хмуритесь.","DFr_4B8EAD7C.Text":"Пока я тут торчал, возле меня остановились два парня. И вид у них был, прямо скажем, не самый безобидный.","DFr_48D13971.Text":"Они ткнули мне в нос телефоном, а там твоя фотография. Спрашивали, не видел ли я тебя.","DFr_07B06FA3.Text":"У тебя проблемы? Пойми меня правильно, я не лезу в твои дела. Просто беспокоюсь за Роуз.","DFr_615A8B82.Text":"Нет, никаких проблем. Все нормально.","DFr_0CADE8CC.Text":"Я же сказал, Алекс, все в порядке. До свидания!","DFr_A08180E0.Text":"Вы трогаетесь с места.","DFr_A53195A9.Text":"Что он тебе сказал?","DFr_BF35F391.Text":"Вы решаете не пугать девушку.","DFr_A50FB3BD.Text":"Ничего важного. Мы почти добрались до Мидлтауна. Скоро ты будешь дома!","DFr_3D6A5980.Text":"И все же, сказанное Алексом заставляет вас насторожиться.","DFr_621594B5.Text":"Вы продолжаете путь, внимательно глядя на дорогу, готовый к любым сюрпризам.","DFr_47BB6FA7.Text":"Я рад, что у тебя все хорошо.","DFr_3B367BDE.Text":"Дальше вы едете, внимательно глядя на дорогу, готовый к любым сюрпризам.","DFr_1C0BEAB0.Text":"И она мне совсем не понравилась. Уверена, что он тебя не обидит?","DFr_238D6266.Text":"Вы подъезжаете к автозаправочной станции. Она выглядит подозрительно темной и безлюдной.","DFr_4156F5B5.Text":"Роуз, нам точно сюда?","DFr_A3DEC953.Text":"Вы вспоминаете предостережение Алекса и поворачиваетесь к девушке.","DFr_AA585C34.Text":"Будет лучше, если ты останешься в машине.","DFr_22EC7FD7.Text":"Почему? Я хочу пойти с тобой.","DFr_EA2BBC76.Text":"Рассказать все как есть.","DFr_EA2BBC76.PreviewText":"Что ответить?","DFr_2F95B022.Text":"Скрыть правду.","DFr_2F95B022.PreviewText":"Что ответить?","DFr_1CFBBBFA.Text":"Да, милый. Здесь только одна заправка.","DFr_E9EB0439.Text":"Хм... Не похоже, чтобы она работала. Пойду проверю.","DFr_189F35AD.Text":"Вы решаете, что Роуз заслуживает узнать правду.","DFr_2B9D318A.Text":"Видишь ли, я перешел дорогу плохим парням. Я имею в виду, реально плохих парней.","DFr_807CE474.Text":"Теперь они меня преследуют. Я не хочу, чтобы ты пострадала.","DFr_16F0C710.Text":"Ничего себе! А что ты сделал?","DFr_69D1A6E5.Text":"Ничего особенного. Просто помог одному парню.","DFr_8B746E08.Text":"Ой!","DFr_D5B4A106.Text":"Поэтому прошу тебя, оставайся в машине и не выходи, что бы ни случилось. Хорошо?","DFr_8A65A446.Text":"Роуз смотрит на вас, растерянно моргая.","DFr_A02255E8.Text":"Ладно, я никуда не пойду, если тебе так будет спокойнее. Только возвращайся поскорее.","DFr_80576983.Text":"Я быстро, туда и обратно.","DFr_92DBF72C.Text":"Вы выходите из машины и направляетесь к заправке.","DFr_1886E88B.Text":"Вы решаете не пугать девушку. Возможно, все обойдется, и вы спокойно доберетесь до Мидлтауна.","DFr_510046A5.Text":"Здесь может быть опасно. Мы не знаем, кто может прятаться в темноте.","DFr_621559E1.Text":"Вдруг я не смогу тебя защитить?","DFr_19AC1A03.Text":"Подойдя к окну кассы, вы замечаете, что пыльная шторка опущена. Похоже, внутри никого нет.","DFr_EA15D1BD.Text":"Постучать в окно.","DFr_EA15D1BD.PreviewText":"Что сделать?","DFr_20DD7003.Text":"Заглянуть в магазин.","DFr_20DD7003.PreviewText":"Что сделать?","DFr_4498A1BF.Text":"Вы стучите в окно кассы, надеясь, что кто-нибудь вас услышит.","DFr_8B101836.Text":"Проходит время, но ничего не происходит. Вы повторяете попытку вызвать кассира.","DFr_BDA7E0BE.Text":"Эй! Здесь есть кто-нибудь? Мне надо заправиться!","DFr_02070B12.Text":"Однако в ответ тишина.","DFr_59EB8FEA.Text":"Подождав еще какое-то время и ничего не дождавшись, вы решаете вернуться к машине.","DFr_9D5F7FCD.Text":"Вы подходите к магазину при автозаправочной станции, надеясь найти кого-нибудь там.","DFr_F5F94E27.Text":"Внутри полумрак, лишь где-то в глубине горит тусклая лампа. Дернув дверь, вы обнаруживаете, что она заперта.","DFr_DA3CC25B.Text":"Вот черт!","DFr_6F164DB1.Text":"Вы не успеваете отойти от заправки,  как вдруг прямо перед вами вырастают две темные тени.","DFr_09DE4C03.Text":"Незнакомцы подходят почти вплотную...","DFr_2620C9FD.Text":"Ну что, козел! Я же говорил, что мы тебя найдем.","DFr_3DA7FA76.Text":"Думал свинтить? Не выйдет! Гони бабки!","DFr_FB35F950.Text":"Вы понимаете, что надо что-то решать, и немедленно.","DFr_19196BC9.Text":"Послать бандитов подальше.","DFr_19196BC9.PreviewText":"Что сделать?","DFr_1AC8DAA8.Text":"Попытаться договориться.","DFr_1AC8DAA8.PreviewText":"Что сделать?","DFr_24F63935.Text":"Я ничего вам не должен, ясно? Проваливайте отсюда.","DFr_A30BD130.Text":"Смотри, Упырь, кто у нас тут такой борзый!","DFr_7FBD46E8.Text":"Мы никуда не уйдем без наших бабок, понял? Не отдашь добром, заберем силой!","DFr_852E6742.Text":"Слышал? Гони бабло. Может, цел останешься.","DFr_EDF7BDF2.Text":"Я сказал, отвалите! Ничего вы от меня не получите!","DFr_C64FABD3.Text":"Хм... Видимо, придется по-плохому. Ну, сам напросился.","DFr_4485E3D3.Text":"Упырь сжимает кулаки и грозно надвигается на вас.","DFr_266B570F.Text":"Драться.","DFr_266B570F.PreviewText":"Что делать?","DFr_D0C69623.Text":"Бежать.","DFr_D0C69623.PreviewText":"Что делать?","DFr_43E0F084.Text":"Вы надеетесь, что с бандитами еще можно договориться, и драки удастся избежать.","DFr_F341E1B6.Text":"Эй, парни! Стойте!","DFr_518A3ED8.Text":"Вы поднимаете руки в примиряющем жесте.","DFr_00F991A5.Text":"Предлагаю всем успокоиться и уладить это дело миром, хорошо? Ну вы же разумные люди...","DFr_19F06EAE.Text":"Упырь усмехается и сплевывает вам под ноги.","DFr_D10B5E0C.Text":"Миром, говоришь? Ну, способ лишь один. Гони бабло, и мы от тебя отстанем. Сто косарей, помнишь?","DFr_A2CDFBE6.Text":"Но у меня нет таких денег!","DFr_9B31B974.Text":"Значит, тебе не повезло!","DFr_95BAED1D.Text":"Нахмурившись, вы поворачиваетесь к бандиту.","DFr_C97930A3.Text":"Думаешь, напугал меня?","DFr_9EAC13D3.Text":"Получай, урод!","DFr_B7C0349C.Text":"Вы не успеваете опомниться, как кулак бандита врезается вам в живот.","DFr_B14D126B.Text":"Ай!","DFr_F5F5A2C0.Text":"Упырь замахивается для следующего удара, но в этот раз вам удается уйти от его кулака.","DFr_58488E4C.Text":"Вы наблюдаете за бандитом, отходя и уклоняясь, и пытаетесь поймать его ритм.","DFr_B0F5E64A.Text":"Наконец вам это удается, и вы переходите в атаку. Ваш кулак, пройдя защиту, больно бьет бандита в глаз.","DFr_39AEEF28.Text":"Ах ты, гад!","DFr_8CF8EC58.Text":"Пока Упырь приходит в себя, на вас набрасывается Шнырь.","DFr_D1089FDD.Text":"Он кидается к вам, но вы несколько раз бьете его по голове, а затем опрокидываете на асфальт.","DFr_A5BF5191.Text":"Черт!","DFr_FE979146.Text":"Пока Шнырь пытается встать, его подельник снова налетает на вас.","DFr_709CF3B3.Text":"Вы наносите ему серию ударов, и он медленно оседает на землю.","DFr_0F1EEA5F.Text":"Пока вы разбираетесь с Упырем, с другой стороны подскакивает Шнырь.","DFr_45D50E85.Text":"В последний момент вы успеваете увернуться, но лезвие скользит по руке. Вы чувствуете резкую боль.","DFr_C38CE345.Text":"Ай!","DFr_E80A2B66.Text":"Шнырь атакует снова, но вам удается отскочить и следующим ударом выбить у него нож.","DFr_A9B4F896.Text":"Ох!","DFr_C91D5D45.Text":"Не давая бандиту опомниться, вы наступаете, бьете его в челюсть и опрокидываете на землю.","DFr_0502C7E4.Text":"Краем глаза вы замечаете, что Упырь поднимает с земли железную трубу. Дело принимает серьезный оборот.","DFr_AB08957E.Text":"Как только вы садитесь в машину, девушка кидается к вам.","DFr_23E604AC.Text":"pname, ты в порядке? Я так испугалась!","DFr_1C7194DE.Text":"Да, все нормально.","DFr_5E7DE431.Text":"Вы обнимаете девушку, пытаясь ее успокоить, и вдруг чувствуете боль выше локтя.","DFr_35CE4CF1.Text":"А теперь едем отсюда.","DFr_0538FBCB.Text":"Понимая, что с бандитами вам не сладить, вы пытаетесь спастись бегством.","DFr_3E94860A.Text":"Вы разворачиваетесь к ним спиной и изо всех сил устремляетесь прочь. Бандиты кидаются в погоню.","DFr_46D48589.Text":"А ну, стой! Шнырь, лови его!","DFr_7B16BB2F.Text":"Далеко убежать вам не удается. Шнырь догоняет вас и сбивает с ног.","DFr_A6226EC3.Text":"Упырь, я его держу!","DFr_BF921646.Text":"Вы пытаетесь подняться, но Шнырь снова опрокидывает вас на землю.","DFr_72C2EB01.Text":"Говорил же, бежать бесполезно.","DFr_0966AA4A.Text":"Упырь поднимает вас, затем с размаху бьет по животу. Вы сгибаетесь от боли.","DFr_62AB8E87.Text":"Ах!","DFr_80036994.Text":"Итак, начнем сначала. Верни нам бабки.","DFr_17918D45.Text":"Но у меня нет таких денег!","DFr_4714C129.Text":"Бандит тяжело вздыхает и сплевывает на землю.","DFr_5F21292A.Text":"Кажется, ты не понимаешь.","DFr_8CF34567.Text":"А если так?","DFr_5630DD9B.Text":"Шнырь замахивается. В последний момент вы замечаете в его руке нож и чудом успеваете увернуться.","DFr_97FDAD57.Text":"Тем не менее, бандит вас задевает. Вы чувствуете, как по коже течет кровь.","DFr_77B5C489.Text":"Ох! Не надо, прошу вас!","DFr_E3D4C266.Text":"Кажется, ваши дела плохи.","DFr_683A2F2A.Text":"И в этот момент вы замечаете на дороге свет фар. Машина быстро приближается.","DFr_50340A35.Text":"Вы понимаете, что это ваш шанс, и резко вырвавшись, что есть силы бежите к дороге.","DFr_3707629C.Text":"Эй! Помогите!!! На помощь!!!","DFr_1778CCBB.Text":"Машина резко останавливается прямо перед вами.","DFr_F97FA078.Text":"Из нее выскакивает Алекс. В руках у него пистолет.","DFr_79B31C98.Text":"Это ты?! Отойди в сторону, я из полиции!","DFr_E48728D6.Text":"Он направляет пистолет на бандитов.","DFr_8F785BB9.Text":"На землю! Руки за голову.","DFr_15D51C93.Text":"Бандиты нехотя повинуются. Алекс подходит к ним, доставая наручники.","DFr_79830AD8.Text":"Вы имеете право хранить молчание. Всё, что вы скажете, может и будет использовано против вас в суде...","DFr_5F458912.Text":"Полицейский поочередно надевает наручники на бандитов, затем поворачивается к вам.","DFr_89AB5064.Text":"Сейчас вызову наряд, пусть отвезут их в участок. Тебе нужна помощь?","DFr_CB79CF2B.Text":"Вы начинаете постепенно приходить в себя.","DFr_307F4D9C.Text":"Нет, со мной все в порядке. Спасибо, Алекс, что выручил!","DFr_FE1C4E64.Text":"Не за что. Ты хороший парень, сразу видно.","DFr_7569A38F.Text":"Постарайся больше не ввязываться в неприятности, ладно?","DFr_C47D9BD7.Text":"Я постараюсь.","DFr_9232C7D4.Text":"Роуз выскакивает из машины и бросается к вам.","DFr_48828527.Text":"Зайка, ты цел?","DFr_F4B3E603.Text":"Со мной все в порядке. Поехали, Роуз. Надо отвезти тебя домой.","DFr_636A576B.Text":"Вы отчаянно пытаетесь вырваться, но вам это не удается.","DFr_BCA4EB12.Text":"Упырь ловит вас за одежду и притягивает к себе. А затем с размаху бьет в челюсть.","DFr_4918F917.Text":"Вы чувствуете резкую боль...","DFr_C42FFF6B.Text":"ААААХ!","DFr_34E2C474.Text":"Первое, что вы видите, придя в себя, это обеспокоенное лицо Роуз.","DFr_DBFE5D50.Text":"pname! Очнись, пожалуйста!","DFr_BC3559BB.Text":"Э... Роуз? Ты в порядке?","DFr_AA22C7DD.Text":"Да, милый! Я так испугалась, когда эти двое напали на тебя!","DFr_370065AB.Text":"Что им было нужно?","DFr_B8E5A9F1.Text":"Это те парни, про которых ты говорил?","DFr_A5B30FB1.Text":"Да, это они! Вот сволочи...","DFr_B0EFF536.Text":"У нас старые счеты...","DFr_75154C83.Text":"А как ты? Они тебя не тронули?","DFr_375F06C8.Text":"Нет! Я заблокировала двери в машине и не выходила, пока они не убрались отсюда.","DFr_8E046C49.Text":"Почему ты не вызвала полицию?","DFr_3F6BA56D.Text":"Роуз пожимает плечами.","DFr_041F0DAB.Text":"Не знаю... Я так растерялась!","DFr_50564D93.Text":"Я видела, как ты отключился, а потом...","DFr_0988BD04.Text":"Девушка смотрит на вас с сочувствием.","DFr_8387BE67.Text":"Они обыскали тебя. И, кажется, забрали твой бумажник. Мне очень жаль, pname!","DFr_CE52DB00.Text":"Похолодев, вы проверяете карманы. Бумажник исчез!","DFr_5752C60A.Text":"Вы хватаетесь за голову.","DFr_05B16BF5.Text":"О, нет!","DFr_D4154396.Text":"pname, тебе надо к врачу! Может, я поведу машину?","DFr_FEE78DE6.Text":"Девушка помогает вам подняться.","DFr_64F5064E.Text":"Нет, все в порядке! Я сам.","DFr_A62B0F7D.Text":"Роуз смотрит на вас удивленно и немного испуганно.","DFr_388EF324.Text":"Говоря это, вы тянетесь к бардачку и, вытащив оттуда пистолет, засовываете его за пояс.","DFr_462CA4EE.Text":"Зачем он тебе?","DFr_F4C0FF6A.Text":"Вы опускаете руку ей на плечо и спокойно смотрите в глаза.","DFr_DFFC43FB.Text":"Надеюсь, он мне не понадобится. Но мне нужно, чтобы ты оставалась в машине. Хорошо, Роуз?","DFr_AABE40D2.Text":"Девушка не спорит с вами, лишь молча кивает в ответ. Она выглядит напуганной.","DFr_4241B7F4.Text":"Вы выходите из машины, захлопнув за собой дверь, и направляетесь к заправке.","DFr_CED8987B.Text":"В ответ Роуз лишь беззаботно смеется.","DFr_2838E999.Text":"Милый, это же Мидлтаун! Здесь вообще ничего не происходит. Идем!","DFr_0572A55D.Text":"Девушка уже открывает дверь, чтобы выйти из машины...","DFr_FCA64E7F.Text":"Роуз смотрит на вас с улыбкой.","DFr_E21C9EE2.Text":"Бандиты? У нас, в Мидлтауне? Ты прикалываешься?","DFr_857156B9.Text":"Вы вздыхаете. Похоже, девушка не воспринимает ваши слова всерьез.","DFr_5E42650F.Text":"Роуз, это не прикол. Все очень серьезно, правда.","DFr_F627A622.Text":"Слушай, я ведь почти повелась, честно! Ну не делай такое серьезное лицо.","DFr_2D3BEC34.Text":"Вы решаете предпринять еще одну попытку.","DFr_4CA81778.Text":"Ладно, можешь мне не верить. Просто посиди в машине, хорошо? Мне так будет спокойнее.","DFr_BCDC9AB2.Text":"Девушка обреченно вздыхает.","DFr_A886AB5E.Text":"Вокруг стоит мертвая тишина. Здание автозаправочной станции выглядит темным и пустым.","DFr_348B4290.Text":"Вы протягиваете руку и накрываете ею ладонь девушки, глядя ей прямо в глаза.","DFr_D7F54B55.Text":"Роуз! Не надо. Поверь, будет лучше, если ты останешься здесь.","DFr_0EFCEC72.Text":"Но почему...","DFr_0202D2AF.Text":"Девушка пытается спорить, но ее голос звучит уже не так уверенно. Похоже, она готова прислушаться к вашим словам.","DFr_3EDFA9E5.Text":"Роуз, пожалуйста. Сделай, как я прошу.","DFr_E4DA937A.Text":"Девушка вздыхает и захлопывает дверь машины.","DFr_F0B99EFF.Text":"Ладно, милый. Только поторопись.","DFr_3BF89A32.Text":"Вы предпринимаете последнюю отчаянную попытку ее отговорить.","DFr_297518E7.Text":"Роуз... Пожалуйста, не выходи!","DFr_D9CFEC7C.Text":"Но почему?! Чего ты боишься?","DFr_A0A57ECA.Text":"Девушка выжидательно смотрит на вас. Похоже, она не верит в серьезность ситуации.","DFr_78A947E1.Text":"Вы решаете соврать.","DFr_4604C317.Text":"На дороге я видел парней... Они выглядели довольно опасно. Вдруг они здесь?","DFr_22CF390B.Text":"Но здесь никого нет, милый!","DFr_65DEF8E2.Text":"Роуз, ну пожалуйста...","DFr_FCFDB7A2.Text":"Девушка громко вздыхает.","DFr_03010CE7.Text":"Ну, ладно, раз ты просишь. Только возвращайся быстрее! Не хочу скучать одна.","DFr_8F41DC3A.Text":"Конечно, Роуз! Я мигом.","DFr_DCE7B438.Text":"Роуз смотрит на вас, растерянно моргая.","DFr_2733D62E.Text":"Вы тянетесь к бардачку и, вытащив оттуда пистолет, засовываете его за пояс.","DFr_29B854D8.Text":"Ой! Зачем он тебе?","DFr_9D16E50E.Text":"Вы опускаете руку ей на плечо и спокойно смотрите в глаза.","DFr_92E732AB.Text":"Надеюсь, он мне не понадобится. Сиди здесь и никуда не уходи, что бы ни случилось.","DFr_67FF93CE.Text":"Бандит пытается встать, но без особого энтузиазма.","DFr_B592FF0B.Text":"Надеюсь, мы все решили, и больше я вас не увижу.","DFr_D74B8961.Text":"Вы разворачиваетесь и идете к машине. Вслед вам доносятся ругательства, но никто вас не преследует.","DFr_3F027A7B.Text":"Вы садитесь в машину. Перепуганная Роуз кидается к вам.","DFr_1D7933DC.Text":"Ты в порядке? Я так испугалась!","DFr_69DB3834.Text":"А ну, брось на землю!","DFr_9262B50E.Text":"Братан, у него ствол!","DFr_4F6E25DF.Text":"Вот же хрен!","DFr_FD61A6BA.Text":"Проваливайте! Чтобы я вас больше не видел!","DFr_958CB4BB.Text":"Но оказалось, что он кинул этих ребят на деньги, и теперь они бегают за мной. Хотят стрясти долг с меня.","DFr_D0D51E58.Text":"Зайка, я понимаю, у тебя был сложный день. Но ты зря так нервничаешь! Расслабься.","DFr_4ABE21F6.Text":"Роуз, дело не в этом...","DFr_D0A525C8.Text":"Эй!!! Здесь есть кто-нибудь?!","DFr_783CE99C.Text":"Вы громко стучите в дверь ногой, но ответа не получаете. Похоже, на заправке никого нет.","DFr_6B5DF99E.Text":"Да чтоб тебя...","DFr_770753B3.Text":"Что, получил?!","DFr_C3BB5A9A.Text":"Ну, давай, придурок!","DFr_963F3DEB.Text":"Дерьмо...","DFr_C6A33049.Text":"Сдохни, тварь!","DFr_C3CD7261.Text":"Выхватив из-за пояса пистолет, вы направляете его на бандита.","DFr_FB352D45.Text":"Упырь сплевывает и поворачивает голову к своему подельнику.","DFr_5734F168.Text":"Ладно, уходим!","DFr_6E260EF9.Text":"Бандиты разворачиваются и идут прочь, кидая на вас косые взгляды.","DFr_154B56EA.Text":"Подождав, пока они сядут в машину и тронутся с места, вы возвращаетесь к Роуз.","DFr_1216350C.Text":"Бандит отбрасывает свое оружие в сторону. Какое-то время вы молча смотрите друг на друга...","DFr_71F42FAE.Text":"Вы спускаете куртку и смотрите на рану. По коже растекается большое красное пятно.","DFr_2EC0F094.Text":"Вот черт...","DFr_942F9BE5.Text":"Ты ранен? Тебе срочно нужно в больницу!","DFr_14F7306E.Text":"Пустяки, это лишь царапина.","DFr_E02CC10D.Text":"Слушай... До моего дома ехать минут пять. Я промою и обработаю твой рану. Ладно?","DFr_71931243.Text":"Что ж, я не против!","DFr_88129EC3.Text":"Вы трогаетесь с места, покидая злополучную заправку.","DFr_421E38CD.Text":"В его руке блестит лезвие ножа.","DFr_B0803BAF.Text":"Бандит делает резкий выпад в вашу сторону.","DFr_430B71A9.Text":"Смотри, кто здесь! Шнырь, да нам везет сегодня!","DFr_874F94B0.Text":"Да, Упырь! Это он.","DFr_9B69950D.Text":"...А затем мир вокруг исчезает.","DFr_BB7DF0E3.Text":"И все проваливается в темноту...","DFr_7B542B6B.Text":"...","DFr_23BC343F.Text":"Вскоре вы въезжаете в мирный и сонный Мидлтаун.","DFr_F1E1B7EE.Text":"Его улицы пусты и безлюдны, лишь кое-где в окнах горит свет.","DFr_42401F27.Text":"Роуз поворачивает к вам обеспокоенное лицо. Несмотря на все приключения, она держится неплохо.","DFr_0EE27770.Text":"Зайка, потерпи немного. Мы почти приехали!","DFr_9AB63A89.Text":"Мой дом на соседней улице, сразу за поворотом.","DFr_F1528EAC.Text":"Следуя указаниям Роуз, вы проезжаете вперед и поворачиваете на другую улицу.","DFr_410D72B1.Text":"Все, приехали. Тебе помочь?","DFr_184C572A.Text":"Вы улыбаетесь. Вам приятно, что девушка о вас беспокоится.","DFr_A44966FB.Text":"Не волнуйся, я в порядке.","DFr_DE1F4DE4.Text":"Вы выходите из машины и оглядываетесь. На улице тихо, нет ни одного случайного прохожего.","DFr_A24688C7.Text":"Роуз, у тебя не будет из-за меня проблем?","DFr_D1B31FA8.Text":"Не волнуйся, дома все равно никого нет. Родители уехали на озеро.","DFr_88270760.Text":"Идем!","DFr_95C986B0.Text":"Роуз берет вас за руку и тянет за собой.","DFr_27AE8CAE.Text":"Останови здесь, пожалуйста.","DFr_6DB068C6.Text":"Вы тормозите у ничем не примечательного двухэтажного домика. Судя по темным окнам, его обитатели уже спят.","DFr_A248848F.Text":"Вы следуете за девушкой, придерживая раненую руку. Рана почти не болит, но на землю падают капли крови.","DFr_9D56921B.Text":"Надо остановить кровь!","DFr_9402CA95.Text":"Вы поворачиваетесь к девушке.","DFr_FFDB1FED.Text":"Я испачкаю твой пол.","DFr_C4C029A0.Text":"Зайка, не говори глупости.","DFr_16F7A568.Text":"Подойдя к дому, девушка достает ключи и спешно открывает дверь.","DFr_F86FAADB.Text":"Нет, милый. Я чувствую людей. Ты классный, и я это знаю.","DFr_80FAC089.Text":"Не боишься пускать к себе незнакомца?","DFr_A7B04C11.Text":"Девушка улыбается.","DFr_C3B70CAC.Text":"Скорее, проходи в дом!","DFr_3A298708.Text":"Вы входите в дом и следуете за девушкой.","DFr_0C087A07.Text":"Девушка включает свет и усаживает вас на кровать.","DFr_2681ED60.Text":"Раздевайся. Надо посмотреть, что с твоей раной.","DFr_253C4B3E.Text":"Вы снимаете куртку и кидаете на стул. Затем стягиваете футболку, стараясь не запачкать ее кровью.","DFr_449E755B.Text":"Роуз наклоняется к вам, чтобы осмотреть рану. Но вы уже видите, что порез неглубокий.","DFr_D4CCB6DC.Text":"Ну, что там, Роуз?","DFr_4C0407FF.Text":"Вроде, ничего страшного... Подожди, я сейчас.","DFr_446404BC.Text":"Роуз уходит, но вскоре возвращается с бутылкой воды и аптечкой.","DFr_2255AD54.Text":"Зайка, потерпи немного. Будет щипать.","DFr_6F1B747F.Text":"Роуз промывает рану водой. Вы замечаете, что ее руки немного дрожат.","DFr_8BF26EFA.Text":"Когда девушка выливает на вас антисептик, вы морщитесь от боли.","DFr_AE7D25D6.Text":"pname, тебе больно? Прости.","DFr_A4A8F8E6.Text":"Милый, не дергайся! А то ничего не получится.","DFr_A45B0299.Text":"Наконец Роуз приклеивает пластырь и отстраняется, любуясь результатами своей работы.","DFr_1BA5327E.Text":"Теперь все.","DFr_149046A4.Text":"Сюда, pname!","DFr_15F822E4.Text":"Девушка открывает аптечку, достает пластырь и пытается наложить на рану.","DFr_CDCCBFA0.Text":"От прикосновения ее пальцев к голому телу вы слегка вздрагиваете.","DFr_7CABB06D.Text":"Спасибо, Роуз!","DFr_7D93805D.Text":"Девушка подходит ближе и проводит пальчиками по вашей обнаженной груди, едва касаясь.","DFr_9E2B797F.Text":"От ее прикосновения у вас сбивается дыхание. Не отводя взгляда, вы опускаете руку на ее запястье.","DFr_BAA35176.Text":"pname, ты останешься со мной?","DFr_096FEBB1.Text":"Заняться любовью с Роуз.","DFr_096FEBB1.PreviewText":"Что сделать?","DFr_66E22A1C.Text":"Отказаться","DFr_66E22A1C.PreviewText":"Что сделать?","DFr_514FF436.Text":"Иди ко мне...","DFr_0AA27136.Text":"Вы берете Роуз за руку, и девушка опускается вам на колени, обняв за плечи.","DFr_8A8545BF.Text":"Да, милый.","DFr_CD311FB7.Text":"Притянув ее к себе, вы пробуете на вкус мягкие губы. От Роуз приятно пахнет сладкими духами.","DFr_0CDD790D.Text":"Ох, Роуз!","DFr_F1F360F1.Text":"Ваше тело напрягается. Роуз сразу это чувствует и отстраняется с игривой улыбкой.","DFr_E77748FF.Text":"Вы поднимаетесь с кровати и подходите к ней вплотную. Найдя застежку платья, вы медленно тянете ее вниз.","DFr_E119A432.Text":"Помедлив немного, вы проводите пальцами по ее гладкой коже, а затем стягиваете платье.","DFr_BA00A9BA.Text":"Как же ты хороша!","DFr_BA794B5D.Text":"pname, я хочу быть с тобой.","DFr_595956DD.Text":"Ваши руки обнимают ее лицо, и вы дарите ей жаркий поцелуй... А затем  вы оба забываете обо всем на свете.","DFr_73FD5EC6.Text":"...Когда все заканчивается, обессиленный, вы падаете в объятия Роуз.","DFr_9F083C3F.Text":"Милый... Это было... Просто потрясающе!","DFr_0C8CFBFB.Text":"Рад, что тебе понравилось.","DFr_BC10FAC0.Text":"Вы откидываетесь на подушки...","DFr_0CDE581E.Text":"Поднявшись на второй этаж следом за Роуз, вы проходите в небольшую темную комнату.","DFr_E6D28E0B.Text":"Девушка выглядит немного напуганной. Похоже, вид крови ее смущает.","DFr_0912D233.Text":"Ай!","DFr_64D770C4.Text":"Роуз вздрагивает и убирает руку.","DFr_C0ECFB5F.Text":"Я почти закончила, осталось перевязать.","DFr_93F3697C.Text":"Вы поднимаете глаза и встречаетесь взглядом с Роуз. Какое-то время вы молча смотрите друг на друга...","DFr_1C499BBC.Text":"Ты никуда не торопишься?","DFr_0A64FD5A.Text":"Нет.","DFr_4556C4D7.Text":"Вы улыбаетесь, разглядывая ее.","DFr_1E29320D.Text":"Повернувшись, Роуз с улыбкой тянется к вам, и ее мягкие волосы нежно щекотят ваше лицо.","DFr_70DCF511.Text":"Прости, Роуз, ничего не выйдет. Я слишком устал.","DFr_FA4F235D.Text":"Девушка молчит. Она выглядит немного растерянной.","DFr_582A78B3.Text":"Наверное, мне лучше уйти.","DFr_2CA20659.Text":"Зайка, тебе не обязательно уходить на ночь глядя. Я могу положить тебя... в гостевой комнате.","DFr_C6D4266B.Text":"Вы сомневаетесь. Вам неловко, и в то же время совсем не хочется ехать куда-то посреди ночи.","DFr_8342E9EF.Text":"Ваши размышления прерывает громкий стук.","DFr_6594B767.Text":"Роуз, открой дверь! Нам надо поговорить!","DFr_F7094F79.Text":"Вы вместе с Роуз подходите к окну и выглядываете на улицу.","DFr_DDEE5C38.Text":"У входной двери стоит Стив. Он выглядит несчастным.","DFr_8520E492.Text":"Девушка высовывается в окно и окликает его.","DFr_14875A85.Text":"Уходи, Стив! Я не хочу тебя видеть.","DFr_B7A9122C.Text":"Здоровяк сразу как-то сникает, мощные плечи опускаются вниз, и вам становится даже немного жаль его.","DFr_864EAA88.Text":"Потоптавшись на месте, он снова поднимает глаза и смотрит в окно на Роуз.","DFr_83F100C2.Text":"Но я просто хочу извиниться! Я вел себя как свинья. Прости меня, малышка!","DFr_91F26E57.Text":"Не надо, Стив. Пожалуйста, иди домой.","DFr_B3D88B57.Text":"Стив опускается на крыльцо и усаживается на ступеньки. Похоже, он твердо решил сдержать свое обещание.","DFr_5FB288F1.Text":"Нет, Роуз, я так не могу. Никуда я не уйду. Буду стоять хоть всю ночь, пока мы не поговорим.","DFr_C9BBBEE2.Text":"Вы поворачиваетесь к Роуз. Она выглядит озадаченной.","DFr_9AA8304B.Text":"Он правда просидит здесь всю ночь?","DFr_BB3A9AED.Text":"Думаю, да.","DFr_D5EBC28C.Text":"Черт! Я бы не хотел снова с ним встретиться.","DFr_0068FD66.Text":"Роуз задумывается на пару секунд, а потом делает вам жест рукой.","DFr_0E94B3AC.Text":"Иди за мной, милый.","DFr_23C407FC.Text":"В комнате напротив есть окно. Через него ты выберешься наружу, Стив тебя не заметит.","DFr_A836CD2F.Text":"За домом калитка, ты можешь выйти на улицу через нее.","DFr_8BDC4BA4.Text":"Но как же моя машина? Она же стоит рядом с домом. Стив обязательно меня заметит.","DFr_315E2595.Text":"Роуз вздыхает.","DFr_DDC61BE0.Text":"Придется его отвлечь. У тебя будет пара минут, чтобы сесть в машину и уехать.","DFr_341E80A2.Text":"Спешно натянув одежду, вы подходите к девушке и нерешительно целуете ее в уголок губ.","DFr_8F81D5E8.Text":"Роуз, спасибо, что помогла мне!","DFr_E0F2EA81.Text":"Не за что, pname! Береги себя.","DFr_FE5DD642.Text":"Выбравшись в окно, вы что есть силы бежите к машине.","DFr_DCE977E7.Text":"Сев за руль, вы трогаетесь с места, наблюдая в зеркало заднего вида ошарашенное лицо Стива.","DFr_06487059.Text":"Но вы уже мчитесь прочь, оставляя за спиной Стива, Роуз и сонный  Мидлтаун.","DFr_180BCADD.Text":"...И сразу же засыпаете.","DFr_1833018C.Text":"Простившись с Роуз, вы садитесь в машину и продолжаете свой путь в Бостон.","DFr_AD97A624.Text":"У вас отличное настроение. Вы все еще ощущаете вкус ее губ и сладкий аромат духов.","DFr_A02C813C.Text":"С этого момента неприятности прекратятся, и больше ничто не помешает вам достигнуть своей цели.","DFr_97F85C0E.Text":"Вы легко доберетесь до Бостона и выполните поручение своего босса.","DFr_6133511D.Text":"В вашей жизни будет еще много опасных приключений и красивых девушек.","DFr_22071CDC.Text":"Но иногда, оставшись один, вы будете вспоминать эту ночь, проведенную в Мидлтауне в объятиях Роуз.","DFr_2EE3B112.Text":"Затем вы так же спокойно вернетесь домой, к своим обычным делам.","DFr_1101FA77.Text":"Возможно, вы еще вернетесь туда. Кто знает?","DFr_A47BA768.Text":"Вы мчитесь по пустой дороге, возвращаясь в Хартфорд.","DFr_AF1948B6.Text":"Вы рассчитываете провести там остаток ночи, а затем снова отправиться в Бостон.","DFr_95E16874.Text":"Как-то странно все получилось...","DFr_7422B917.Text":"Внезапно ваши мысли прерывает резкий звук.","DFr_A705052F.Text":"И хотя вы очень устали, ваши мысли снова и снова возвращаются к Роуз.","DFr_165BA37D.Text":"Двери машины резко распахиваются, и на дорогу выскакивают двое.","DFr_9B25019F.Text":"В свете фар вы, наконец, можете их разглядеть...","DFr_C96EAA65.Text":"О, нет!","DFr_47034F04.Text":"Упырь подлетает к вам и с размаху бьет бейсбольной битой по капоту вашей машины.","DFr_A19E24B5.Text":"А ну вылезай! Мы не договорили...","DFr_138157A3.Text":"Вы резко трогаетесь с места и, проявляя чудеса изворотливости, объезжаете машину, а затем что есть силы гоните прочь.","DFr_D444872B.Text":"Похоже, ваши приключения на этом не заканчиваются.","DFr_3314ED5A.Text":"Ох! Надеюсь, до Бостона я все же доберусь.","DFr_3DF91CC4.Text":"Вжав в пол педаль газа, вы уноситесь прочь.","DFr_A2F2AF4D.Text":"Какая-то машина обгоняет вас и, развернувшись, останавливается посреди дороги, преграждая вам путь.","DFr_DD82F98C.Text":"Какого черта...","DFr_CF9D12D7.Text":"В руках одного из них вы замечаете бейсбольную биту.","DFr_C0061AE9.Text":"Роуз такая соблазнительная... Не верится, что я от нее уехал!","DFr_325133CF.Text":"Но что сделано, то сделано. Останься я с ней, и тогда пришлось бы иметь дело со Стивом.","DFr_D83557D6.Text":"Ну что ж, надеюсь, теперь все будет хорошо!","DFr_04F61E80.Text":"Вы продолжаете мирно катить по дороге, борясь со сном.","DFr_B8440936.Text":"Путь до Бостона окажется спокойным, никакие опасности вас больше не потревожат.","DFr_E648E992.Text":"Вы даже успеете соскучиться по приключениям.","DFr_DB079EB1.Text":"Выполнив поручение босса, вы продолжите жить дальше, изредка вспоминая Роуз.","DFr_9452DE15.Text":"Иногда у вас будет появляться желание снова ее увидеть, но вы успешно преодолеете это искушение.","DFr_15A0820C.Text":"Проснувшись на следующий день, вы видите перед собой улыбающееся лицо Роуз.","DFr_BD7F0121.Text":"Привет, pname! Будешь кофе?","DFr_23A37098.Text":"Вы сладко потягиваетесь в постели, глядя на девушку.","DFr_7309B25F.Text":"Не откажусь! Спасибо, Роуз.","DFr_004CB05F.Text":"Девушка приносит поднос с кофе и тостами и ставит его на кровать рядом с вами.","DFr_C1CE6582.Text":"Как твоя рана? Болит?","DFr_93F23B33.Text":"Вроде, нет. Ты прекрасный доктор.","DFr_DB48949B.Text":"Вы обнимаете девушку и притягиваете ее к себе.","DFr_81F5EF2C.Text":"Может, ты еще немного задержишься?","DFr_3856EBF6.Text":"Почему бы и нет?","DFr_C9EAA9E1.Text":"Вы целуете Роуз, а потом легко опрокидываете ее на кровать.","DFr_8BF5C05C.Text":"Тогда не будем терять время, милый!","DFr_14EBF3DE.StageDirections":"Premium -= 12;","DFr_5B734A40.StageDirections":"Premium -= 45;","DFr_D33F5434.StageDirections":"Premium -= 8;","DFr_9FC8E1BF.StageDirections":"Premium -= 8;","DFr_5A7647C4.StageDirections":"Premium -= 10;","DFr_1DCF9DA5.StageDirections":"Premium -= 15;","DFr_266B570F.StageDirections":"Premium -= 20;","DFr_096FEBB1.StageDirections":"Premium -= 20;"}}